<!DOCTYPE html>
<html>
    <head>
		        <link rel="stylesheet" href="{$cfg.url.css}Common/common.min.css" />
		        <link rel="stylesheet" href="{$cfg.url.css}Common/common.min.css" />
		        <link rel="stylesheet" href="{$cfg.url.css}Trade/Index.min.css" />
        <title>提交订单</title>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate" />
		<meta http-equiv="Pragma" content="no-cache" />
		<meta http-equiv="Expires" content="0" />
        <meta content="width=device-width, initial-scale=1.0, user-scalable=no" name="viewport" />
    </head>
<body>

	<header id="header">
	<div class="container submit" data-id="1">
		<div id="header_region" class="show_cities ">
			<div class="icon"></div>
			<span>上海</span>
		</div>
		提交订单
		<a class="icon global_back_home" href="/"></a>
	</div>
</header>
<div id="body">
    <div id="region_tip">
        <div class="arrow"></div>
        <div class="tip ">您所在的地区是<span>上海</span>，如果有误请<span>选择切换</span><div class="close">×</div></div>
    </div>
    <div class="step">
        <div class="title"><div class="text">联系方式</div><div class="icon"></div></div>
        <div id="userinfo">
            <div id="username">
                <label for="username_input">姓名：</label>
                <input type="text" id="username_input" value="" />
            </div>
            <div id="mobile">
                <label for="mobile_input">手机号码：</label>
                <input type="text" id="mobile_input" value="" />
            </div>
        </div>
    </div>
    <div class="step">
        <div class="title"><div class="text">付款及交易方式</div><div class="icon"></div></div>
                <a href="/Trade/TradeType?fastorderkey=6859321659455898502" id="type">点击选择收款方式<div class="icon"></div></a>
    </div>
    <div id="acode" class="step">
        <div class="title"><div class="text">优惠码</div></div>
        <div class="container">
            <input type="text" value="" placeholder="输入优惠码" />
			<div class="check_acode" data-fok="6859321659455898502">确认</div>
        </div>
    </div>
    <div class="step" id="summary_info">
        <div class="title"><div class="text">回收清单</div></div>
                <div class="product">
                    <div class="name">摩托罗拉Moto X Pro（XT1115/全网通）</div>
                    <div class="price">￥<span>315</span></div>
                </div>
            <div id="acodepromotion">
                <div class="name">优惠码补贴</div>
                <div class="price">￥<span></span></div>
            </div>
            <div id="summary">
                <div class="name">合计：</div>
                <div class="price">￥<span>315</span></div>
            </div>
    </div>

</div>
<div class="treaty_container hide">
    <div class="container">
        <h1>爱回收服务条款</h1>
        <h2>第一部分 简介</h2>
        <dl class="qa_dl">
            <dt>爱回收是做什么的？</dt>
            <dd>爱回收是国内首家竞价回收平台。有超过100家回收商竞价您的二手物品。作为一个有态度的平台，爱回收还提供优质的上门回收服务和顺畅的多种支付流程，并对进驻的回收商进行诚信管理。</dd>
            <dt>爱回收有什么特点？</dt>
            <dd>更高回收价格：精选百家高级回收商竞价</dd>
            <dd>安全具有保障：特有的担保支付交易形式，无忧收款保障权益</dd>
            <dd>保护你的隐私：不用把手机号码公之于众，杜绝电话骚扰</dd>
            <dd>避免交易欺诈：爱回收标准化的流程服务，拒绝交易纠纷</dd>
            <dt>爱回收的回收范围</dt>
            <dd>手机类电子产品</dd>
            <dt>爱回收收来的手机是怎么处理的？</dt>
            <dd>爱回收遵循“物尽其用”的环保理念</dd>
            <dd>对于不再具有二手流通价值的废旧手机，与具有资质的环保企业合作，进行拆解和贵金属提炼。每吨手机可以提炼黄金300g，白银1500g以及120Kg黄铜。</dd>
            <dd>对于有二次流通价值的机型，部分通过爱回收自有的“二手良品”品牌，严格检测认证后进行正规二手销售。部分通过有资质的回收商，以正规二手形式销售到二三线城市以及农村市场，或者出口到非洲、拉美等一些海外经济欠发达国家。</dd>
            <dd>爱回收坚决不做翻新机，确保对每一部回收的手机进行正规的二手销售或者环保处理。</dd>
        </dl>

        <h2>第二部分		交易流程</h2>
        <dl class="qa_dl">
            <dt>交易流程</dt>
            <dd>选择机型 → 填写物品参数 →  估价 → 选择交易方式 → 爱回收质检评估 → 确认成交价 → 完成交易</dd>
            <dt>选择机型</dt>
            <dd>
                您应该在爱回收中选择物品的相应的参数，包括但不限于：<br>
                1.	成色<br>
                2.	来源<br>
                3.	拆修情况<br>
                4.	屏幕情况<br>
                5.	功能性问题等<br>
                您应保证自己填写的物品参数信息准确、真实、有效。因您填写的物品参数信息错误导致物品估价和/或最终成交价格低于评估价格的，您应自行承担该后果。
            </dd>
            <dt>估价</dt>
            <dd>系统给出爱回收报价。</dd>
            <dd>您理解并同意，爱回收的报价是爱回收根据您对物品的描述情况参考与其情况相符的选项价格初步评估出来的物品回收价格（简称“估价”），估价并非物品最终成交价格。</dd>
            <dd>您理解并认可，鉴于电子产品价格的特殊性，爱回收会定期调整价格，物品估价应以系统订单为准。订单价格的有效期为3天，若超过3天，客服会及时联系您，要求您重新估价并提交订单。</dd>

            <dt>选择交易方式</dt>
            <dd>1.	上门交易</dd>
            <dd>如果您选择上门交易的方式，爱回收会在您提交订单后24小时之内及时与您取得联系，确认上门交易时间。</dd>
            <dd>上门回收人员会在指定时间到达指定地点跟您进行交易。</dd>

            <dd>2.	邮寄交易</dd>
            <dd>如果您选择邮寄交易的方式，应在提交订单后尽快将物品邮寄至爱回收指定地址（上海市杨浦区翔殷路1128号大西洋百货19楼 徐先生收）。</dd>
            <dd>您将物品寄出后，应妥善保留快递单等所有证明对物品所有权的证据。</dd>
            <dd>您应该清楚的知道，爱回收收到物品前的风险应由您自行承担，爱回收不承担任何因您或其它任何第三方过失导致物品丢失或损坏产生的直接或间接赔偿。</dd>

            <dt>爱回收质检评估</dt>
            <dd>估价是爱回收根据您提供的参数做出的预估价格，并非最终成交价格。</dd>
            <dd>爱回收在收到物品后会根据您之前选择的物品参数进行核对以及检测。根据物品的实际情况，与您协商确认最终成交价格。</dd>
            <dd>爱回收承诺在收到机器的48小时内为您检测完毕。</dd>
            <dd>爱回收网承诺对于每个机器都采用标准的质检流程。</dd>
            <dd>爱回收严重申明不拆机！！！您寄过来的任何一部手机，爱回收绝对保证不会进行拆机检测（打开后盖、iPhone等拧底部螺丝打开后壳都不在拆机范围之内）！！！</dd>

            <dt>确认成交价</dt>
            <dd>您选择邮寄方式进行交易，爱回收客服会将质检结果告知您，根据机器的实际情况，检测下来的最终成交价格与您进行确认。</dd>
            <dd>如果您同意最后确认结果，爱回收则会进行放款（确认成交价的过程爱回收将全程录音监控）</dd>
            <dd>如果您与爱回收就物品的最终成交价格无法协商一致的，您可以取消本次交易，申请退货，退货邮费将由爱回收承担（山寨机高仿机除外）。</dd>
            <dd>爱回收承诺检测完成后，24小时内与您进行确认</dd>
            <dd>爱回收承诺确认退货后，24小时内退还并寄出您的机器。</dd>

            <dd>您选择上门方式进行交易，爱回收上门质检工程师会当面给您一个质检结果，若您同意交易，则可以立即完成交易；若您对价格不满意，或者有其他任何问题想取消交易，爱回收上门质检工程师会立刻取消订单，您无需承担任何费用。</dd>
            <dd>若在质检过程中，由于上门质检工程师导致的机器损坏或者缺损，爱回收将按照估价全额赔偿。</dd>

            <dt>完成交易</dt>
            <dd>如果您采取邮寄交易的方式，爱回收与您确认物品的最终成交价格后，会将订单中的估价修改成最终成交价格。爱回收会支付相应款项到您的银行卡号中，并即时向您发送通知短信。爱回收承诺2小时内保证您的银行卡号中收到相应金额（因天气原因或者其他不可抗拒因素除外）。</dd>

            <dd>您选择上门交易的，您和爱回收之间将当面确认成交价，并在确认成交价后当即将对应的现金给您。爱回收付款后将会在系统中确认最终成交价格，交易完成。事后若发生任何款项争议或其它纠纷的，爱回收不承担任何责任。</dd>

        </dl>

        <h2>第三部分		交易规则</h2>
        <div>总则 – 交易过程中碰到任何问题，都可以致电爱回收客服热线400-1616-365进行咨询</div>
        <dl class="qa_dl">
            <dt>如何交易？</dt>
            <dd>邮寄订单 —— （1）选择品牌和型号（2）得到报价，提交订单（3）邮寄手机（4）爱回收检测付款</dd>
            <dd>上门订单 —— （1）选择品牌和型号（2）得到报价，提交订单（3）客服确认上门时间和地点（4）上门检测付款</dd>
            <dt>找不到型号怎么办？</dt>
            <dd>尽量减少关键词数量，扩大搜索范围，如“诺基亚 2012”去掉“诺基亚” 重新搜索。如果重新搜索还是没有，联系在线客服添加型号（部分国内品牌手机暂时不回收）</dd>
            <dt>哪些机器爱回收不进行回收？</dt>
            <dd>山寨机、高仿机、扳机、烧卡机（写号机）、改卡机以及网站上没有的品牌都不回收</dd>
            <dd>（例如：长虹 金立 奥克斯 大显 天时达 京崎 大唐 夏新 宏基 SK 泛泰 纽曼 海信 七喜 NEC 波导 普莱达 以及其他小众国产手机） </dd>
            <dt>为什么要如实描述回收物品？</dt>
            <dd>如实描述，才能对物品准确估价；如果不如实描述，有可能被回收商扣款或是退回物品。</dd>
            <dd>爱回收不回收任何山寨手机，一经发现将严肃处理，上报公安机关。</dd>
            <dt>提交订单后用户需要做什么？</dt>
            <dd>等待爱回收客服电话确认订单，安排工作人员或快递员人员上门取件。</dd>
            <dd>（客服的工作时间为每天9：00-21：00，上门质检工程师的工作时间为每天9:00-18:00）</dd>
            <dt>要回收的物品怎么给到爱回收？</dt>
            <dd>上海地区可以选择爱回收自己的工作人员上门回收。中环以内免费上门，出了中环可以约到中环地铁站进行交易，地铁站交易免费。</dd>
            <dd>北京地区可以选择爱回收自己的工作人员上门回收。四环以内免费上门。</dd>
            <dd>全国其他地区用户可通过爱回收的快递合作伙伴顺丰物流邮寄给爱回收</dd>
            <dd>
                <table class="express_info_table">
                    <tbody>
                        <tr>
                            <th class="row1">快递邮寄方式</th>
                            <th class="row2">用户发货的运费</th>
                            <th>取消交易退回的运费</th>
                        </tr>
                        <tr>
                            <td>顺丰物流货到付款</td>
                            <td>由爱回收网承担</td>
                            <td>由爱回收网承担</td>
                        </tr>
                        <tr>
                            <td>其他快递/EMS垫付</td>
                            <td>由用户承担，交易成功计入订单总额</td>
                            <td>由爱回收承担，退回时赠送精美礼品</td>
                        </tr>
                        <tr>
                            <td colspan="3">*暂不支持EMS平邮，建议使用顺丰到付保证机器安全，山寨机高仿机邮费用户自理</td>
                        </tr>
                    </tbody>
                </table>
            </dd>
            <dt>快递费谁来承担？</dt>
            <dd>江浙沪承担10元，除江浙沪以外承担20元（高仿机、山寨机、保价费用户自费）</dd>
            <dt>物品在物流途中发生损坏怎么办？</dt>
            <dd>顺丰物流提供保值服务。假设您的手机的回收商报价是1000元，您只需支付3元（千分之三）就可以获得保值服务，如果手机在运输途中发生了意外损坏，您将获得最高1000元的赔偿。这是一项运输途中的保险服务，保值服务的费用由您支付，爱回收只负责快递费用。</dd>
            <dt>如何清理手机上的数据？</dt>
            <dd>大多数手机允许您删除个人信息（通讯录，短信，图片等），当然如果你忘记删除，作为回收后的第一个固定处理环节，爱回收会有专人严格负责删除/清理您的个人信息，确保隐私不外泄。</dd>
            <dt>如何查询订单状态？</dt>
            <dd>在提交订单时，你需要留下你的联系手机，在个人中心查看你的订单状态。</dd>
            <dt>多少时间可以收到款项？</dt>
            <dd>爱回收承诺在收到物品的48小时内检测完毕，在和您确认完放款信息的24小时内向您支付相应金额</dd>
            <dt>如果用户后悔了，可以取消订单吗？</dt>
            <dd>用户在最终成交前，可以随时取消订单。</dd>
            <dd>一旦用户取消订单，爱回收会在24小时内为您退回机器，并承担所有的快递费用。</dd>
            <dt>为什么要提供ID？（iCloud、Flyme等）</dt>
            <dd>提供ID只是帮您的手机解除绑定，稍后您可以自行修改密码；Ios7.0以上版本的手机如果没有解绑的话我们这边无法回收。</dd>
            <dd>为防止用户隐私泄露，若ID无法解绑，无法对您的隐私删除，爱回收只能将机器退回，不进行回收。</dd>
        </dl>

        <h2>第四部分		服务承诺</h2>
        <dl class="qa_dl">
            <dt>提交订单后多长时间，客服会联系用户？</dt>
            <dd>客服工作时间是：周一到周五，上午9点到晚上9点；周六周日，上午9点到下午6点</dd>
            <dd>用户在客服工作时间内提交订单后，承诺在10分钟之内电话联系用户，确认订单。用户在非客服工作时间内提交订单，会在次日上午电话联系用户确认订单。</dd>
            <dt>非工作时间客户电话联系客服，是不是需要记录相应信息反馈到爱回收客服？上海和北京地区多长时间内会安排上门服务？</dt>
            <dd>上海和北京地区用户提交订单后，爱回收网客服会与用户电话协商，确定上门服务时间和地点。原则上，安排工作人员3天之内上门，如果用户有特殊要求另行安排。</dd>
            <dt>寄出手机后，多长时间可以收到款项？</dt>
            <dd>爱回收承诺在收到物品的48小时内检测完毕，并和用户电话确认放款信息，在确认完放心信息后8小时内，放款到用户账号。</dd>
            <dt>收到机器多久才能放款？</dt>
            <dd>收到机器会在48小时内安排质检并放款，业务高峰可能会耽误质检时间，一般为2-3个工作日，请用户耐心等候。</dd>
            <dt>用户机器寄出之后有什么保障？ </dt>
            <dd>爱回收网是和公安联网，并且合法备案，如果有任何问题我们会在第一时间通过网络进行报案</dd>
        </dl>
        <h2>第五部分		二次报价，退货及纠纷处理</h2>
        <dl class="qa_dl">
            <dt>什么情况下，爱回收网会申请二次报价？</dt>
            <dd>对于非上海和北京地区用户，邮寄手机到爱回收网后，爱回收网立即进行专业检测。如果检测结果与用户提交订单时的描述基本符合，则立即放款。如果结果与用户的描述相差比较大，客服工作人员会致电用户，说明情况，为用户申请二次报价。如果用户不同意二次报价，爱回收网则包运费将手机退还给用户。</dd>
            <dt>什么情况下，爱回收网会申请退货？</dt>
            <dd>对于非上海和北京地区用户，邮寄手机到爱回收网后，爱回收网立即进行专业检测。如果结果与用户的描述相差比较大，客服工作人员会致电用户，说明情况，为用户申请二次报价。如果用户不同意二次报价，爱回收网则将手机退还给用户（包运费）。</dd>
            <dt>退货物流费用谁来支付？</dt>
            <dd>以下是爱回收对于快递标准的详细描述：</dd>
            <dd>
                <table class="express_info_table">
                    <tbody>
                        <tr>
                            <th class="row1">快递邮寄方式</th>
                            <th class="row2">用户发货的运费</th>
                            <th>取消交易退回的运费</th>
                        </tr>
                        <tr>
                            <td>顺丰物流货到付款</td>
                            <td>由爱回收网承担</td>
                            <td>由爱回收网承担</td>
                        </tr>
                        <tr>
                            <td>其他快递/EMS垫付</td>
                            <td>由用户承担，交易成功计入订单总额</td>
                            <td>由爱回收承担，退回时赠送精美礼品</td>
                        </tr>
                        <tr>
                            <td colspan="3">*暂不支持EMS平邮，建议使用顺丰到付保证机器安全，山寨机高仿机邮费用户自理</td>
                        </tr>
                    </tbody>
                </table>
            </dd>
        </dl>
        <h2>第六部分 免责申明</h2>
        <dl class="qa_dl">
            <dt>关于爱回收网</dt>
            <dd>1.	爱回收网具有合法回收资质，您和爱回收网将就此直接进行相关交易，包括但不限于估价，议价，交付手机等。</dd>
            <dd>2.	您应保证自己填写的物品参数信息准确、真实、有效。因您填写的物品参数信息错误导致物品估价和/或最终成交价格低于市场价格的，您应自行承担该后果。</dd>
            <dd>3.	您在交付交易物品前，应自行确保已对物品内的重要资料进行了备份和清除（包括但不限于通讯录、信息、聊天软件的账号用户名、密码、聊天记录、照片、视频、音频等）。如因您未执行此操作导致您资料损失和/或个人信息泄露的，一切责任及后果将由您自行承担，爱回收无需承担任何责任。</dd>
            <dd>4.	您选择邮寄交易方式的，应在提交订单后尽快将物品邮寄至爱回收指定地址。由于您未及时寄出物品导致订单取消的，爱回收不承担任何责任。</dd>
            <dd>5.	上门服务期间，如遇恶劣天气或其它自然灾害等不可抗因素，买卖双方应酌情商议</dd>
            <dd>6.	若卖家物品在快递签收前，遭遇第三方快递公司的损坏、丢失或者其它任何的利益损害，爱回收不承担任何责任和损失</dd>
            <dd>7.	请勿将不必要的物品（手机三包凭证等）邮寄过来，若造成遗失，爱回收不承担任何责任</dd>
            <dd>8.	一旦您已于爱回收确认交易并且订单完成，将无法退还机器并取消订单</dd>
        </dl>
    </div>
    <div class="iknow"><div class="button">我知道了</div></div>
</div>

	
	        <script type="text/javascript" src="{$cfg.url.js}Common/jquery-1.11.1.min.js"></script>
	        <script type="text/javascript" src="{$cfg.url.js}Common/common.min.js"></script>
	        <script type="text/javascript" src="{$cfg.url.js}Trade/Index.min.js"></script>
	        <script type="text/javascript" src="{$cfg.url.js}Common/ga.min.js"></script>
</body>
</html>